{
  "id": "2025-12-23",
  "weekdayLabel": {
    "ru": "Вт 23",
    "ua": "Вт 23",
    "de": "Di 23"
  },
  "title": {
    "ru": "✨ Хитас для детей",
    "ua": "✨ Хітас для дітей",
    "de": "✨ Chitas für Kinder"
  },
  "dateGreg": {
    "ru": "Вторник, 23 декабря 2025",
    "ua": "Вівторок, 23 грудня 2025",
    "de": "Dienstag, 23. Dezember 2025"
  },
  "dateJewish": {
    "ru": "3 Тевета 5786",
    "ua": "3 Тевета 5786",
    "de": "3. Tewet 5786"
  },
  "content": {
    "ru": [
      {
        "title": "📖 ХУМАШ — Паршат Ваигаш",
        "text": "Йосеф открылся своим братьям и сказал, что всё произошло по воле Аш-ема. Он объяснил: Аш-ем сделал так, чтобы во время голода обо всех позаботились.\n\nЙосеф сказал, что Аш-ем поставил его главным правителем в Мицраиме. Он попросил братьев быстро идти к Яакову и сказать: «Спускайся в Мицраим. Живи в земле Гошен со всей семьёй и всем имуществом. Я буду заботиться о вас, пока длится голод».",
        "lesson": "⭐ Аш-ем заботится о нас, даже если сначала мы этого не понимаем.",
        "funFact": ""
      },
      {
        "title": "🎶 ТЕИЛИМ — День Гимел (18–22)",
        "text": "Царь Давид написал Теилим с Руах аКодеш для всех евреев. В Теилим есть слова, чтобы хвалить Аш-ема, просить о помощи и делать тшуву.\n\nСегодняшние главы учат благодарить Аш-ема за спасение и видеть Его величие в мире и в Торе.",
        "lesson": "⭐ Мы благодарим Аш-ема и учимся замечать Его чудеса вокруг нас.",
        "funFact": "💡 Интересный факт: Царь Давид играл на арфе и пел эти псалмы!"
      },
      {
        "title": "🧠 ТАНИЯ — Ликутей Амарим, гл. 6",
        "text": "Мы учим о двух душах: Нефеш Элокис и Нефеш аБеемис. Алтер Ребе объясняет: всё, что не делается специально ради Аш-ема, относится к Нефеш аБеемис.\n\nНе вся «клипа» одинаковая. Есть три самые «тмэи» клипот — они не могут стать кдушой.",
        "lesson": "⭐ Мы можем поднимать обычные вещи и делать их ради Аш-ема.",
        "funFact": ""
      },
      {
        "title": "📜 АЙОМ ЙОМ — Гимел Тевес",
        "text": "Сегодня Ребе приводит два исправления, которые Ребе Рашаб отметил в «Тора Ор» на Паршат Микец, где напечатано много маамарим о Хануке.",
        "lesson": "⭐ Важно внимательно относиться к словам Торы и объяснениям.",
        "funFact": ""
      },
      {
        "title": "🧾 СЕФЕР АМИЦВОТ — урок №298",
        "text": "1) Заповедь «делай» №199: если человек дал залог за долг, нужно возвращать ему залог в то время, когда он ему нужен.\n\n2) Заповедь «не делай» №240: нельзя удерживать залог тогда, когда он нужен хозяину.",
        "lesson": "⭐ Тора учит нас быть честными и добрыми, даже в денежных делах.",
        "funFact": "💡 Это учит нас быть честными и добрыми друг к другу!"
      },
      {
        "title": "📖 ИНЬЯНА Д'ЙОМА — Жить со временем",
        "text": "В начале главы Ваигаш Йегуда подходит к Йосефу и очень сильно просит не забирать Биньямина у Яакова. Мидраш говорит, что Йегуда был готов сделать всё, даже сражаться.\n\nРебе учил: родители должны чувствовать ответственность за каждого ребёнка — чтобы каждому было радостно идти по пути Торы и еврейской жизни.",
        "lesson": "⭐ Показывай радость от митцвот — и другим тоже захочется!",
        "funFact": ""
      },
      {
        "title": "🙏 ТФИЛА — Молитва со смирением",
        "text": "Молитва — это служение сердца. Но если сердце заполнено гордостью, в нём нет места для чувств близости к Аш-ему.\n\nПеред молитвой важно подготовиться: вспомнить, что у каждого есть свои трудности и испытания, и учиться быть скромным перед каждым человеком.",
        "lesson": "⭐ Смирённое сердце помогает молиться по-настоящему.",
        "funFact": ""
      },
      {
        "title": "🏠 АЛАХОТ — Проверка мезуз в трудные времена",
        "text": "По алахе мезузы проверяют раз в три с половиной года, но наш обычай — стараться проверять каждый год, особенно в месяце Элул.\n\nТакже в книгах сказано: если у человека трудный период, уместно проверить мезузы снова, ведь мезуза — это защита.",
        "lesson": "⭐ Мы укрепляем нашу защиту, проверяя мезузы.",
        "funFact": ""
      },
      {
        "title": "✨ ГЕУЛА И МАШИАХ — Некошерное, когда придёт Машиах",
        "text": "В Тании сказано, что некошерные вещи получают жизненную силу от самых низких клипот. Когда придёт Машиах и туму уберут из мира — исчезнут ли эти вещи?\n\nОтвет: нет. Внутри клипы есть искра кдуши, и именно она даёт жизненность. Когда тумa уйдёт, жизненность будет приходить напрямую от кдуши.",
        "lesson": "⭐ В мире Машиаха всё будет светлее и ближе к кдуше.",
        "funFact": ""
      }
    ],
    "ua": [
      {
        "title": "📖 ХУМАШ — Паршат Ваїґаш",
        "text": "Йосеф відкрився своїм братам і сказав, що все сталося з волі Аш-ема. Аш-ем зробив так, щоб під час голоду про всіх подбали.",
        "lesson": "⭐ Аш-ем піклується про нас, навіть якщо спочатку ми цього не розуміємо.",
        "funFact": ""
      },
      {
        "title": "🎶 ТЕІЛІМ — День Ґімел (18–22)",
        "text": "Цар Давид написав Теілім з Руах аКодеш для всіх євреїв. У Теілім є слова хвали, прохання про допомогу і тшуви.",
        "lesson": "⭐ Ми дякуємо Аш-ему і помічаємо Його чудеса навколо нас.",
        "funFact": "💡 Цікавий факт: Цар Давид грав на арфі і співав ці псалми!"
      }
    ],
    "de": [
      {
        "title": "📖 Chumasch — Parascha Wajigasch",
        "text": "Josef gab sich seinen Brüdern zu erkennen und sagte, dass alles nach dem Willen von Haschem geschehen ist.",
        "lesson": "⭐ Haschem sorgt für uns, auch wenn wir es zuerst nicht verstehen.",
        "funFact": ""
      },
      {
        "title": "🎶 Tehillim — Tag Gimel (18–22)",
        "text": "König David schrieb Tehillim mit Ruach Hakodesch für alle Juden.",
        "lesson": "⭐ Wir danken Haschem und achten auf Seine Wunder um uns herum.",
        "funFact": "💡 Interessante Tatsache: König David spielte Harfe und sang diese Psalmen!"
      }
    ]
  }
}
